[
  {
    "id": 1,
    "title": "Tamu Magrib #PAMALISERIES",
    "img": "tamumagrib.jpg",
    "genre": "Horor",
    "durasi": "11:01",
    "sinopsis": "PAMALI adalah pantangan yang tidak boleh dilakukan dan PAMALI ini biasanya tersebar di semua tempat sampai seringkali kita sudah tidak tahu dari mana PAMALI itu berasal. Kabarnya, nenek moyang atau orang-orang terdahulu lah yang memberikan informasi turun temurun tentang PAMALI ini.",
    "actors": "Vicky Anisha, Gita Laras, Mamah Nina, Janner",
    "rilis": "2021",
    "director": "Vicky Anisha, Gita Laras",
    "production": "Maumotret.id",
    "src": "https://www.youtube.com/embed/6lacPoXsreI?si=6_4cWlRNRhMXrklU"
  },
  {
    "id": 2,
    "title": "Sebelum 7 Hari",
    "img": "sebelum7hari.jpg",
    "genre": "Horor",
    "durasi": "9:42",
    "sinopsis": "Bian & Hanif harus pergi ke pemakaman Nenek. Saat malam tiba, mereka harus tidur di kamarnya. Saat itulah hal-hal aneh terjadi.",
    "actors": "Yusuf Ozkan, Catherine Anastasia, Widiarti, Pudji Sofiarni, Lita Pudut",
    "rilis": "2020",
    "director": "Anastasia Ratna Dewi",
    "production": "Pijaru, Ruma Kreativ",
    "src": "https://www.youtube.com/embed/tUW0egMvtxE?si=FS7mBZy7e3qrR60n"
  },
  {
    "id": 3,
    "title": "Lamun Sumelang",
    "img": "lamunsumelang.jpg",
    "genre": "Horor",
    "durasi": "18:11",
    "sinopsis": "Agus (pria, 40 tahun) yang harus menyembuhkan anaknya yang telah lama sakit dengan cara mencari tujuh orang tumbal. Caranya memilih tumbal tersebut adalah dengan menunggu sebuah cahaya merah pulung gantung yang menandakan bahwa akan ada orang yang bunuh diri. Agus yang memiliki kemampuan melihat roh selalu diikuti oleh roh- roh orang yang ia bunuh. Malam itu, Agus menemukan calon korban keenam; membuatnya hanya perlu satu orang lagi untuk dijadikan tumbal. Tak ia sangka, petualangan mencari tumbal terakhir ternyata mengantarkannya pada petaka terburuk dalam hidupnya.",
    "actors": "Freddy Rotterdam, Nunung Deni Puspitasari, Ikun Sri Kuncoro, Liek Suyanto, Tuminten, Retno Yunitawati, Naura Quinta, Mirkoen Awaly",
    "rilis": "2019",
    "director": "M. Bagas Satrio, Tiaratita",
    "production": "Ravacana Films",
    "src": "https://www.youtube.com/embed/vVgIdoFhlro?si=Nh5alpu0-XGr9sJv"
  },
  {
    "id": 4,
    "title": "Singsot",
    "img": "singsot.jpg",
    "genre": "Horor",
    "durasi": "14:08",
    "sinopsis": "Seorang anak kecil yang menginap di rumah Kakek dan Neneknya mengalami kejadian-kejadian menyeramkan setelah mendengar cerita mitos yang diceritakan oleh neneknya. Namun dibalik kejadian-kejadian tersebut ternyata ada sesuatu lain yang tidak disadari. Dari semua kejadian yang terjadi, akhirnya membuat si anak tidak ingin bersiul lagi.",
    "actors": "Naufal Rafa Adyaksa, Anton Suprapto, Indarwati, Budi Arifianto",
    "rilis": "2016",
    "director": "Wahyu Agung Prasetyo ",
    "production": "Ravacana Films",
    "src": "https://www.youtube.com/embed/gZp2x5k_9YI?si=Tuyq1Day0o0BfqWo"
  },
  {
    "id": 5,
    "title": "KENO MOLO 1",
    "img": "kenomolo.jpg",
    "genre": "Horor",
    "durasi": "11:58",
    "sinopsis": "Seorang mahasiswi memutuskan untuk pulang kampung karena merasa sendirian setelah ditinggal oleh teman kosnya. Di perjalanan mulai terjadi kejadian janggal yang menimpanya secara berulang-ulang.",
    "actors": "Koemala Dewi, Dien Novita, Okiawan Bagus",
    "rilis": "2019",
    "director": "M. Lutfi Abdillah",
    "production": "Middle Low",
    "src": "https://www.youtube.com/embed/FpzHFed8Vtk?si=kleWiiSCFcB4DiMn"
  },
  {
    "id": 6,
    "title": "Ngaheot",
    "img": "ngaheot.jpg",
    "genre": "Horor",
    "durasi": "12:10",
    "sinopsis": "Pada sore hari menjelang magrib kaka beradik yaitu raina dan reno sedang bermain congklak di teras rumah, tak lama nenek pun pulang dari ladang sambil membawa sangkar burung untuk reno, kemudian reno bersiul siul sambil menatap burung, kemudian ada yang berbisik kepada reno “tong ngaheot” reno mulai ketakutan dan  masuk kedalam rumah. Mulai dari situ lah teror datang menghantui raina dan reno tak henti henti.",
    "actors": "Putri Delina, Rizwan Fadilah, Sunarsih, Puji Sofiarini",
    "rilis": "2022",
    "director": "Marlina Candra",
    "production": "Putri Delina",
    "src": "https://www.youtube.com/embed/PKiRb6ab3jM?si=dy8dV9_5dVt5y46B"
  },
  {
    "id": 7,
    "title": "Hari Keramat",
    "img": "harikeramat.jpg",
    "genre": "Horor",
    "durasi": "8:25",
    "sinopsis": "Tiga orang pekerja kantoran diteror suara gamelan yang tiba-tiba terdengar di kantor mereka. Karena risih, mereka mendekati sumber suara dan harus berhadapan dengan sesuatu.",
    "actors": "Trisya Apsari, Arsy Saschia, Nabila Ramadhani, Alif Abimanyu",
    "rilis": "2022",
    "director": "Alif Abimanyu",
    "production": "DDG Production",
    "src": "https://www.youtube.com/embed/KeGyv2jNQDA?si=4ZVpkhd5WP4RD_nd"
  },
  {
    "id": 8,
    "title": "Ada Orang di Rumah?",
    "img": "adaorangdirumah.jpg",
    "genre": "Horor",
    "durasi": "7:21",
    "sinopsis": "Farah, seorang perawat medis menerima panggilan telfon dari Ibu Farida karena perawat yang menjaganya tidak datang. Saat sampai di rumah Ibu Farida, Farah menemukan fakta mengerikan.",
    "actors": "Arsy Saschia, Nabila Ramadhani",
    "rilis": "2022",
    "director": "Alif Abimanyu",
    "production": "DDG Production",
    "src": "https://www.youtube.com/embed/yIBOjA5ejUc?si=NaDIjwzV5lqfd_F8"
  },
  {
    "id": 9,
    "title": "Kamar Untuk Ibu",
    "img": "kamaruntukibu.jpg",
    "genre": "Horor",
    "durasi": "19:00",
    "sinopsis": "Diva berduka atas kematian ibu dan anaknya. Diva mempunyai rasa kasih sayang yang tinggi terhadap keduanya, lalu dia membuatkan kamar untuk mereka berdua. Namun apakah kasih sayang itu malah membuatnya tersiksa? Ramadhan kelam bagi mereka yang belum ikhlas.",
    "actors": "Rasha Fariha, Chelsea Novia, Jony Nugroho, Dyah Ayu, Yuniar Diansyah",
    "rilis": "2023",
    "director": "Rizki Kurnia D.",
    "production": "RB 13, NADAMAKER CINEMA",
    "src": "https://www.youtube.com/embed/tAF4AGK-8UU?si=yf4D74EuQHof-Hg8"
  },
  {
    "id": 10,
    "title": "KENO MOLO 2",
    "img": "kenomolo2.jpg",
    "genre": "Horor",
    "durasi": "22:26",
    "sinopsis": "Saat melewati sebuah hutan yang dikenal angker, yakni Alas Roban, Bapak (Mas Aryo) dan anaknya (Satria) mengalami banyak hal yang tidak terkendali, mereka seakan dituntun untuk melakukan segala skenario dari makhluk gaib. Mas Aryo akan melakukan apapun yang 'diperintahkan', dengan kalem dan datar tanpa emosi yang berlebihan layaknya seorang psikopat dan pengidap skizofrenia. Kisah Warung Gaib di KM 15 Alas Roban ini pun diangkat menjadi bagian cerita yang masih menjadi misteri hingga saat ini.",
    "actors": "Gilang Permadani, Rindang Trie, Arya Bima, Dien Novita, Ika Ayu, Sidiq, Arini",
    "rilis": "2021",
    "director": "M. Lutfi Abdillah",
    "production": "Middle Low",
    "src": "https://www.youtube.com/embed/ZCT_do4rdAw?si=D7n8GRaXBYUn8rFU"
  }
]
